<?php
  session_start();
  include "header.php";
?>
    <div class="start_div">
        <img src="img/о нас.png" alt="">
    </div>
    <div class="main_card main_6">
        <h1 class="title">О нас</h1>
        <p class="text">Компания «Children's party» организует и успешно проводит мероприятие не первый десяток лет. А если быть точным 14 лет. Прекрасные годы роста, опыта, новых идей, и становления. Организация детских праздников стала не только нашей работой, но и хобби. Увлеченные сценаристы и аниматоры погружаются в новые проекты с головой, используя все ресурсы современной event индустрии. Мы тщательно отслеживаем каждое мероприятие, исключая накладки и курируя эмоции наших клиентов. Именно их мы собираем в нашу праздничную копилку.
<br><br>
            Почему именно мы? Мы ушли от стандартов! Большой опыт работы позволяет нам маневрировать на фоне конкурентов. Даже самый простой, на первый взгляд, проект мы способны превратить в шоу. Как театр начинается с вешалки, так и наш праздник для вас начинается с вашего первого обращения в Праздник Проказник.
<br><br>            
            Мы гордимся нашей реквизитной мастерской и большим выбором костюмов. Мы отправляем на обучения наших специалистов каждый год, отслеживая новые тенденции и новинки. Наши артисты консультируются с психологом, который помогает разобраться  в тонкостях детской психологии и настроиться на правильное общение с детской аудиторией. Наши ведущие имеют четкое разделение на «малышовых» и «подростковых». Другими словами детский день рождения и день рождения подростка это полярно разные мероприятия. И вести их должны разные люди. Которые знают, что интересно и не сложно для понимания малышам, а что может вызвать у подростков насмешку и отторжение.
<br><br>           
            И в завершении, мы официально зарегистрированная компания, имеющая все разрешительные документы на организацию и проведение мероприятий любого уровня! Вы всегда можете получить финансовый отчет о проделанной работе. Так же чтоб с нами связаться, можно позвонить на 2 номера или отправить сообщение на почту: 8 800 555 35 35, 8 495 945 32 45, harlamovvadim@gmail.com.
<br><br>            
            Мы, с нетерпением, ждем вашего обращения в нашу компанию за организацией праздника любого масштаба. А нашим постоянным клиентам говорим спасибо за доверие!
<br><br>            
            Наш адрес: г. Москва ул. Комсомольская д. 9 стр. 3 подъезд 1.
            </p>  
    </div>
    <?php
  session_start();
  include "footer.php";
?>